export const CITY_OPTIONS=[
  'Αθήνα','Θεσσαλονίκη','Πειραιάς','Πάτρα','Ηράκλειο','Λάρισα','Βόλος','Ιωάννινα','Χανιά','Χαλκίδα','Σέρρες','Αλεξανδρούπολη','Ξάνθη','Καβάλα','Κατερίνη','Καλαμάτα','Τρίκαλα','Λαμία','Κομοτηνή','Ρόδος','Κέρκυρα','Μυτιλήνη','Αγρίνιο','Βέροια','Κοζάνη','Δράμα','Κιλκίς','Ναύπλιο','Σπάρτη','Πύργος','Ρέθυμνο','Άγιος Νικόλαος','Ερμούπολη','Λιβαδειά','Άρτα','Πρέβεζα','Καρδίτσα','Έδεσσα','Φλώρινα','Γρεβενά','Αλεξάνδρεια','Αμαλιάδα','Αργοστόλι','Άργος','Γιαννιτσά','Θήβα','Καστοριά','Κόρινθος','Κως','Λευκάδα','Μεσολόγγι','Νάουσα','Ορεστιάδα','Πτολεμαΐδα','Σαλαμίνα','Τρίπολη','Χίος'
]

export const COUNTRY_OPTIONS=[
  'Ελλάδα','Κύπρος','Αλβανία','Αυστρία','Βέλγιο','Βουλγαρία','Γαλλία','Γερμανία','Δανία','Ελβετία','Εσθονία','Ηνωμένο Βασίλειο','Ιρλανδία','Ισλανδία','Ισπανία','Ιταλία','Κροατία','Λετονία','Λιθουανία','Λουξεμβούργο','Μάλτα','Νορβηγία','Ολλανδία','Ουγγαρία','Πολωνία','Πορτογαλία','Ρουμανία','Σερβία','Σλοβακία','Σλοβενία','Σουηδία','Τσεχία','Φινλανδία','Τουρκία','Ουκρανία','Ηνωμένες Πολιτείες','Καναδάς','Μεξικό','Βραζιλία','Αργεντινή','Χιλή','Κολομβία','Ηνωμένα Αραβικά Εμιράτα','Σαουδική Αραβία','Κατάρ','Ισραήλ','Αίγυπτος','Νότια Αφρική','Ινδία','Κίνα','Ιαπωνία','Νότια Κορέα','Σιγκαπούρη','Αυστραλία','Νέα Ζηλανδία'
]
